/* Adobe Plugin Plist Files for MenuConfigurator */
/* Localized Strings for Ukrainian */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "MenuConfigurator";
CFBundleDisplayName = "MenuConfigurator";
CFBundleGetInfoHTML = "MenuConfigurator version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "MenuConfigurator version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "MenuConfigurator version 21.1.0EN";
